bluetooth-support
brave
emacs
flutter
kitty
lua
ninja
nnn
nodejs
npm
opendoas
pavucontrol
powerline
pulseaudio-modules-bt
qbittorrent
ripgrep
tmux
trash-cli
ttf-dejavu
ttf-fantasque-sans-mono
ttf-fira-mono
ttf-fira-sans
ttf-liberation
unzip
util-linux
virt-manager
vlc
xclip
yay
zip
